/datum/modpack/example
	name = "Fixes"
	desc = "Содержит различные фиксы багов. Фикс удушья при пустом баллоне. Сломанные иконки. Исправление работы плазма двигателей, фикс зарядки револьверов, фикс newscaster, фикс дюпа боргов, фикс сломанных шаттерсов, поддержка русского языка в конослях телекоммов" // TODO сделать ПР для офовичные фиксы багов. Фикс удушья при пустом баллоне. Сломанные иконки. Исправление работы плазма двигателей,фикс зарядки револьверов, фикс дюпа боргов, фикс сломанных шаттерсов" // TODO сделать ПР для офов
	author = "RalseiDreemuurr, Mirag1993, Корольный крыс, MrCat15352, MysticalFaceLesS, GrozaAndGrom, MrRomainzZ"
